[Torque_Head_A X2BodyPartTemplate]
DisplayName="默认"

[Torque_Head_B X2BodyPartTemplate]
DisplayName="备选"

[Torque_Voice X2BodyPartTemplate]
DisplayName="扭矩"

[Torque_Helmet_A X2BodyPartTemplate]
DisplayName="速客 的头饰"

[Torque_Helmet_B X2BodyPartTemplate]
DisplayName="速客 的头饰（头部）"

[Torque_Helmet_C X2BodyPartTemplate]
DisplayName="速客 的头饰（颈部）"

[Torque_Helmet_D X2BodyPartTemplate]
DisplayName="无"

[Torque_Helmet_E X2BodyPartTemplate]
DisplayName="毒蛇头饰"

[Torque_Helmet_F X2BodyPartTemplate]
DisplayName="毒蛇头饰（颈部）"

[Torque_Helmet_G X2BodyPartTemplate]
DisplayName="毒蛇头饰（头部）"

[Torque_Torso X2BodyPartTemplate]
DisplayName="速客 的胸甲"

[Torque_Civilian_Torso_A X2BodyPartTemplate]
DisplayName="平民服装 A"

[Torque_Civilian_Torso_B X2BodyPartTemplate]
DisplayName="平民服装 B"

[Torque_ADVENT_Torso_A X2BodyPartTemplate]
DisplayName="速客 的变种人装备"

[Torque_ADVENT_Torso_B X2BodyPartTemplate]
DisplayName="速客 的变种人装备 (Alt)"

[Torque_腿_A X2BodyPartTemplate]
DisplayName="速客 的尾巴"

[Torque_Legs_B X2BodyPartTemplate]
DisplayName="速客 的尾巴 (Alt)"

[Torque_Civilian_Legs_A X2BodyPartTemplate]
DisplayName="速客 的尾巴（平民）"

[Torque_Civilian_Legs_B X2BodyPartTemplate]
DisplayName="速客 的尾巴 (平民) (Alt)"

[Torque_臂_A X2BodyPartTemplate]
DisplayName="速客手臂"

[Torque_臂_B X2BodyPartTemplate]
DisplayName="速客 的手臂 (Alt)"

[Torque_Civilian_Arms_A1 X2BodyPartTemplate]
DisplayName="平民武器 A"

[Torque_Civilian_Arms_A2 X2BodyPartTemplate]
DisplayName="民用武器 A (Alt)"

[Torque_Civilian_Arms_B1 X2BodyPartTemplate]
DisplayName="平民武器 B"

[Torque_Civilian_Arms_B2 X2BodyPartTemplate]
DisplayName="平民武器 B (Alt)"

[Torque_ADVENT_Arms X2BodyPartTemplate]
DisplayName="速客 的变种人装备"

[Torque_Thighs_Invisible X2BodyPartTemplate]
DisplayName="无"

[Torque_Thighs X2BodyPartTemplate]
DisplayName="速客 的后尾板"

[Torque_Civilian_Thighs_A X2BodyPartTemplate]
DisplayName="平民臀部 A"

[Torque_Civilian_Thighs_B X2BodyPartTemplate]
DisplayName="平民臀部 B"


[Torque_TorsoDeco_Invisible X2BodyPartTemplate]
DisplayName="无"
[Torque_TorsoDeco X2BodyPartTemplate]
DisplayName="速客 的躯干装备"
[Torque_Civilian_TorsoDeco_B X2BodyPartTemplate]
DisplayName="民用躯干装备"

[Torque_Shoulder_Left_Invisible X2BodyPartTemplate]
DisplayName="无"

[Torque_Shoulder_Left_A X2BodyPartTemplate]
DisplayName="速客 的臂齿轮"
[Torque_Shoulder_Left_B X2BodyPartTemplate]
DisplayName="速客 的臂齿轮（下）"
[Torque_Shoulder_Left_C X2BodyPartTemplate]
DisplayName="速客 的臂齿轮（上）"

[Torque_Shoulder_Right_Invisible X2BodyPartTemplate]
DisplayName="无"

[Torque_Shoulder_Right_A X2BodyPartTemplate]
DisplayName="速客 的臂齿轮"
[Torque_Shoulder_Right_B X2BodyPartTemplate]
DisplayName="速客 的臂齿轮（下）"
[Torque_Shoulder_Right_C X2BodyPartTemplate]
DisplayName="速客 的臂齿轮（上）"

[Torque_LeftForearm_Invisible X2BodyPartTemplate]
DisplayName="无"

[Torque_RightForearm_Invisible X2BodyPartTemplate]
DisplayName="无"

[Torque_Shins_Invisible X2BodyPartTemplate]
DisplayName="无"

[Torque_Shins_A X2BodyPartTemplate]
DisplayName="尾部包裹 A"
[Torque_Shins_B X2BodyPartTemplate]
DisplayName="尾部包裹 B"
[Torque_Shins_C X2BodyPartTemplate]
DisplayName="尾部包裹 C"
